{
  "alliance_title": "The DataBroker DAO Alliance",
  "alliance_intro":
    "Building a platform and business like DataBroker DAO requires real sellers and buyers of IoT sensor data. Over the past couple of months we have been hard at work integrating these parties into an alliance. A few months ago, we already announced the first two official members of this DataBroker DAO alliance, YUKTIX and SENTHUS. Today we are proud to announce DESIDEDATUM, IQUADRAT, SKYLARK and TECHNILOG have joined.",
  "alliance_quote":
    "\"We are happy to cross paths with SettleMint and to engage with blockchain technology over DataBroker DAO. The integration was smooth and successful due to technical excellence. In a next step on our roadmap we intend to include a DataBrokerDAO “sell my data” option into our portfolio, as we realise this is a new monetisation opportunity for both sensor owners, data consumers and vendors\", said mr. Rajeev Jha - CEO of Yuktix",
  "alliance_senthus":
    "On the buyer side of things we find the SENTHUS consortium from our homeland Belgium. The SENTHUS consortium is, supported by the Brussels regions minister of economy, working to make the capital city of Brussels (both of the country and of the entire European Union) a smarter city.",
  "alliance_yuktix":
    "YUKTIX is an IoT sensor manufacturer, based in Bangalore, India. The company creates next generation information systems for agriculture and environmental Monitoring. YUKTIX solutions can be used by farmers, growers, cooperatives and contractors or in Smart Cities to drive best practices, conserve resources and improve operation efficiency. YUKTIX provides a complete end-to-end solution. Meaning, just turn “ON” the sensor nodes and collect data on the YUKTIX SensorDB. Data distribution is also made possible via webhooks and REST API’s.\n\nWhich is how they tie in to the DataBroker DAO marketplace, offering their customers an easy path to recoup some or even all of the costs of their purchases.",
  "video_title": "Databroker DAO in 30 seconds",
  "video_lead":
    "Today companies make use of sensor data to optimize and monitor their operations. The result is a single purpose data landscape. DataBroker DAO drives the evolution towards truly ‘smart living’ by making this data easily accessible to cities, organizations and entrepreneurs at an affordable price. Check out our video to learn more."
}
